{
  "Basquiat": "23, 24 Ṣébí I tell dem before make dem stop to dey f'ẹnu fọ Ìṣe l'áyé ńyí, ìwọ gbọn-gbọn, it dey turn-turn Bí revolver, Mag .44 Tell me what Olúwa can't do Me, I no skedaddle Tell me what Olúwa no fit handle Jẹńgbádùn l'oma gbádùn Bó yà kọ tàn candle Dem small, Shatta Bandle Walking poetry, I am greater I'm a work of art to Basquiat Na gaskia, owó àti àlàáfíà L'áwa ńwá, no time for drama Walking poetry, I am greater I'm a work of art to Basquiat Na gaskia, owó àti àlàáfíà L'áwa ńwá, no time for drama El Chapo (èmi ní) Ebenezer Obey, the Commander (èmi ní) Capone, Capo Di Tutti (èmi ní) I'm on one, wọn rí'rú ginger (t'еmi rí) I'm guilty, dem say my swag e dey kill, I no go appeal Know it's hard to swallow the pill Tell Najeem, tell Raheem, make you tell Wakeel Shout out to my Sphinx, my mama, na she be my queen Ogbor, ta ló b'ọmọ gọ? Tani Ugo tó ń wú bọ? A ma kọ No dey fuck up, o l'oko, o m'ọkọ Wọn ní irọ' kọ, èmi l'ọmọ t'ọfín yangàn, yeah All eyes on me bí tí 2Pac Say, I too bad, you go feel am like Colos two drag I no dey buga, I be cool cat Never lose guard, can't catch the wave with a durag Studying me it's an honor, jẹun lọ I get many pages like songs of Solomon L'ọlá Anọbi Muhammad Kòní walẹ láì-láì 'til we reach Al-Jannah 23, 24 Ṣébí I tell dem before make dem stop to dey f'ẹnu fọ Ìṣe l'áyé ńyí, ìwọ gbọn-gbọn, it dey turn-turn Bí revolver, Mag .44 Tell me what Olúwa can't do Me, I no skedaddle Tell me what Olúwa no fit handle Jẹńgbádùn l'oma gbádùn Bó yà kọ tàn candle Dem small, Shatta Bandle Walking poetry, I am greater I'm a work of art to Basquiat Na gaskia, owó àti àlàáfíà L'áwa ńwá, no time for drama Walking poetry, I am greater I'm a work of art to Basquiat Na gaskia, owó àti àlàáfíà L'áwa ńwá, no time for drama El Chapo (èmi ní) Ebenezer Obey, the Commander (èmi ní) Capone, Capo Di Tutti (èmi ní) I'm on one, wọn rí'rú ginger (t'еmi rí) I'm guilty, dem say my swag e dey kill, I no go appeal Know it's hard to swallow the pill",
  "Ngozi": "Cray way! You gimme light bi ti solar Can feel your love taking over On a good day I be loner See what you make me discover ah Girly you don change my persona ahn The revelation is in order All the pressure I been under Why I call you Ngozi God don bless me, Ngozi No deserve this kind loving The loving wey you show me Private lounging in Paris With expensive room service No one make me do like this Girl I gat you no worries E dey do me, wa-wa, oh Scatter my internal Craving your nsala oh No killi me Kitana oh Jeka lo biza wa oh Hypertension idi nla-nla Referee no disallow No killi me Kitana oh E dey do me, wa-wa-wa, oh Scatter my internal Craving your nsala oh No killi me Kitana oh Jeka lo biza wa oh Hypertension idi nla-nla Referee no disallow No killi me Kitana oh I know you're waiting, I'll run hastily to you In my panamera, hola, hola, ho I'm levitating, I feel ecstasy when you Whisper nakupenda Wetin you put for this your jollof? (Watin?) You've gat my heart and my soul on lock And I wanna go crazy with you Through the night till the sun come up Let's do it all, do it all for love 'Cause moti fun e ni kokoro I never wanna lose this, to you I belong This must be love E dey do me, wa-wa, oh Scatter my internal Craving your nsala oh No killi me Kitana oh Jeka lo biza wa oh Hypertension idi nla-nla Referee no disallow No killi me Kitana oh E dey do me, wa-wa-wa, oh Scatter my internal Craving your nsala oh No killi me Kitana oh Jeka lo biza wa oh Hypertension idi nla-nla Referee no disallow No killi me Kitana oh Everything you do me, I like My best friend, the love of my life I no fit dey without Abi you want make bad belle off my light? The future I want to hold on to Girly no fear, I dey for you I go run the matter for me and you Make I be the reason you believe in true love Why I call you Ngozi God don bless me, Ngozi No deserve this kind loving The loving wey you show me Private lounging in Paris With expensive room service No one make me do like this Girl, I gat you, no worries No worries, girl E dey do me, wa-wa, oh Scatter my internal Craving your nsala oh No killi me Kitana oh Jeka lo biza wa o Hypertension idi nla-nla Referee no disallow No killi me Kitana oh",
  "Modupe": "Vibes Ahn ahn Crayway In my element yeah No time for kpekelemes yeah I know weytin I dey find So me I no regret yeah The pipulu wey I shenk yeah All the barnies wey I reckless We had such a good time But the chapter ends here When I wan chop dem tell me stop se be (se be) Enemies won le be I don tay for the street o ti pe Ye yeee You see, my matches don dey set (dey set) My kerosene don dey smell When I light my fire oti zeh I gat Only one life o Make I just dey jogodo jogodo till I go kpai oh I gat Only one life o Make I just dey la vida loca till I go kpai oh Ye yeeee Mo dupe fun olorun e We no look like where we come from eh I give thanks to the most high eh Ye yeee Mo dupe fun olorun e We no look like where we come from eh I give thanks to the most high eh Jeje jejely Oya su seyin Jor ma lo be ma lo te (ah) Shey you no dey see settings Agidigba person (wa so ma je so ma je) Jeje jejely Oya su seyin Jor ma lo be ma lo te (ah) Shey you no dey see settings Agidigba person (omo ope omo ope omo ope) When I wan chop dem tell me stop se be (se be) Enemies won le be I don tay for the street o ti pe Ye yeee You see, my matches don dey set (dey set) My kerosene don dey smell When I light my fire oti zeh I gat Only one life o Make I just dey jogodo jogodo till I go kpai oh I gat Only one life o Make I just dey la vida loca till I go kpai oh Ye yeeee Mo dupe fun olorun e We no look like where we come from eh I give thanks to the most high eh Ye yeee Mo dupe fun olorun e We no look like where we come from eh I give thanks to the most high eh Mo dupe fun olorun lo run lo run lo run lo run lo run Nothing wey my God no go fit do fit do fit do fit do fit do Them no fit hold my throttle throttle Cos I go dey move on o go dey match down o hmmm",
  "Charm": "Come here, wetin dey worry you? Bring body make I rock am, yeah, yeah I know you senior me I get money pass your papa Wetin you want wey I no fit do for you? Why you wan dey buga wọn? Shey you be Kizz Daniel ni? You better drop your body armor Soco, ah Surfing with this body Make we run am on a lowkey Baby, you know me E get as you go move wey I no go 'gree Come make I drive your, mh Come make I drive this your jalopy Baby, allow me Tip you off with alawi See body o (see body, see body o) Egba mi o (egba mi, egba mi o) E dey burst my bololo E dey burst my bololo Please help me o Me I don jam wetin pass me o Come here, wetin dey worry you? Bring body make I rock am, yeah, yeah I know you senior me (me) I get money pass your papa Wetin you want wey I no fit do for you? Why you wan dey buga wọn? Shey you be Kizz Daniel ni? (Mhm) You better drop your body armor You too dey form with this love of a thing, baby, eh Lend me, lend I get Pounds for you, you wan dey do like say, eh Naira no dey end You too dey stiff, dey do like say your waist no dey, eh E no dey bend Oya follow my command, baby, do like I do Baby, front and back, gimme boom-baka-boom Soco, ah Surfing with this body Make we run am on a lowkey Baby, you know me E get as you go move wey I no go 'gree Come make I drive your, mh Come make I drive this your jalopy Baby, allow me Tip you off with alawi Come here, wetin dey worry you? Bring body make I rock am, yeah, yeah I know you senior me (me) I get money pass your papa Wetin you want wey I no fit do for you? Why you wan dey buga wọn? Shey you be Kizz Daniel ni? (Mhm) You better drop your body armor Soco, ah (ayy) Surfing with this body Make we run am on a lowkey Baby, you know me E get as you go move wey I no go 'gree Come make I drive your, mh Come make I drive this your jalopy",
  "Reason": "Uh, my dear My dear e my dear, oh my dear My dear ah, my dear, my dear How long will it take you to realize? I don't know who to run to right now Army is opening heavy fire I'm unsafe, but I'm still out here What are we doing my dear, my dear? (Fighting) I surrender you myself, myself (fighting) My hands are in the air, in the air (fighting) Only time will tell the difference clear What is the reason you do not have your own peace of mind? Are you having fun or are you doing this thing to survive? Are you taking the pictures of every memories of your life? What's the reason why we're still out here? Shekeleke give me one, better finger two Make a nigga suit and tie, let him fly like you Showing you the route, you tryna untie my shoes Is that good? What are we doing my dear, my dear? (Fighting) I surrender you myself, myself (fighting) My hands are in the air, in the air (fighting) Only time will tell the difference clear What is the reason you do not have your own peace of mind? Are you having fun or are you doing this thing to survive? Are you taking the pictures of every memories of your life? What's the reason why we're still out here? Fighting Fighting Fighting Fighting Along came Tuzi"
}
